[
  "realclaudian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "notebook-navigator",
  "terminal",
  "oz-clear-unused-images",
  "cmdr",
  "dataview",
  "file-explorer-note-count",
  "obsidian-full-calendar",
  "obsidian-git",
  "templater-obsidian",
  "journals",
  "omnisearch",
  "obsidian-hover-editor",
  "quickadd",
  "smart-connections"
]