[
  "realclaudian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "notebook-navigator",
  "terminal",
  "obsidian42-brat",
  "oz-clear-unused-images",
  "cmdr",
  "dataview",
  "file-explorer-note-count",
  "obsidian-full-calendar",
  "obsidian-git"
]