[
  "obsidian-kanban",
  "calendar",
  "obsidian-file-color",
  "obsidian-full-calendar",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "omnisearch",
  "realclaudian",
  "obsidian-git",
  "obsidian42-brat",
  "terminal",
  "notebook-navigator",
  "obsidian-excalidraw-plugin",
  "obsidian-local-images-plus"
]